[
    {
        "name": "Березинский биосферный заповедник",
        "city": "Лепель",
        "state": "Минская и Витебская области",
        "id": 1001,
        "isFavorite": false,
        "park": "Березинский биосферный заповедник",
        "coordinates": {
            "longitude": 28.3084,
            "latitude": 54.7421
        },
        "description": "Березинский биосферный заповедник — заповедник, находящийся в северной части Белоруссии на расстоянии 120 километров от Минска в направлении Санкт-Петербурга. Расположен на границе Витебской и Минской областей. Центр заповедника — в деревне Домжерицы Лепельского района.Создан для охраны и разведения редких видов животных, которые занесены в национальную Красную книгу (первоначально создавался для охраны бобров), и птиц. Входит во всемирную сеть биосферных заповедников ЮНЕСКО.Березинский государственный заповедник был создан в январе 1925 года и стал одним из первых советских заповедников. В ходе Великой Отечественной войны и немецкой оккупации серьёзно пострадал и в 1951 году было принято решение о ликвидации заповедника, но в 1958 году он был восстановлен. В 1979 году Березинскому заповеднику был присвоен статус биосферного. В 2010 году резерват был включён в перечень водно-болотных угодий международного значения, подпадающих под действие Рамсарской конвенции. Благодаря своему биологическому разнообразию и уникальности природных комплексов заповедник имеет исключительную значимость не только для Белоруссии, но и для всей Европы в целом. Здесь присутствуют четыре типа экосистем: густые леса, топкие болота, быстротечные водоёмы и чистые луга. Основным типом являются леса, занимающие около 89 % территории заповедника. Особый интерес представляют аборигенные естественные лесные формации сосновых, черноольховых и пушистоберёзовых болотных лесов, существующих как обширные болотные массивы (от 10 до 20 тыс. га). Естественные болота заповедника (Каролинское болото и др.) занимают 43 000 га, что делает его одним из крупнейших болотных массивов в Европе. Кроме Березины, которая течёт по заповеднику на протяжении 110 километров и которую питают более 50 мелких притоков, в заповеднике есть много больших и малых озёр. Среди них — Палик (712 га), Плавно (332 га), Домжерицкое (191 га), Манец (113 га), Пострежское (40 га), Московица (16 га). Общая площадь водоёмов — более 2000 га. В заповеднике обитает множество видов растений и животных, часть из которых занесены в Красную книгу (Более 80 видов растений и более 100 видов животных). Флора заповедника содержит более 50 % белорусской флоры: сосудистых растений — 812 видов, мхов — 216, лишайников — 261, грибов — 464 вида. Основными лесообразующими древесными породами являются берёза, ольха, осина, дуб черешчатый, ясень. В заповеднике проживает 59 видов млекопитающих (бобр — 1400 особей, лось — более 300, выдра — 65, медведь — 34, рысь — 10, барсук — 23, зубр — 35); 234 вида птиц (скопа — 3, чёрный аист — 20—25 пар, змееяд — 6—8, серый журавль — 30—35 пар, а также беркут, орлан-белохвост, филин, сапсан, белая куропатка, трёхпалый дятел, золотистая ржанка); 11 — амфибий; 5 — рептилий и 34 вида рыб.",
        "imageName": "berezeskij"
    },
    {
        "name": "Полесский государственный экологический заповедник",
        "city": "Брагин",
        "state": "Гомельская область",
        "id": 1002,
        "isFavorite": false,
        "park": "Полесский государственный радиационно-экологический заповедник",
        "coordinates": {
            "longitude": 29.9833,
            "latitude": 51.65
        },
        "description": "Полесский государственный радиационно-экологический заповедник (белор. Палескі дзяржаўны радыяцыйна-экалагічны запаведнік) (акроним: ПГРЭЗ) — крупнейший (более 215 тысяч га) в Белоруссии заповедник. Заповедник был организован 18 июля 1988 года в белорусской части зоны отчуждения Чернобыльской АЭС на территории трёх наиболее пострадавших от аварии районов Гомельской области — Брагинского, Наровлянского и Хойникского. На территории находятся 96 покинутых населённых пунктов, где до аварии проживало более 22 тысяч жителей. Администрация ПГРЭЗ расположена в городе Хойники. Хотя заповедник создан с целью радиобиологических и экологических исследований, он представляет интерес и для биологов. Вмешательство человека минимально, появляется возможность наблюдать за развитием дикой природы в условиях Белоруссии. «В связи со снятием антропогенной нагрузки и богатством растительного мира здесь создались, по сути, идеальные условия для восстановления животного мира», — говорится в докладе Комитета по проблемам последствий катастрофы на ЧАЭС при Совете министров Белоруссии. Также были интродуцированы некоторые новые виды, в том числе и зубр. В Полесском государственном радиационно-экологическом заповеднике зарегистрирован 1251 вид растений, это более двух третей флоры страны, 18 из них занесены в Международную Красную книгу и Красную книгу Республики Беларусь. Фауна включает 54 вида млекопитающих, 25 видов рыб, 280 видов птиц. Более 40 видов животных относят к редким и исчезающим. Штат сотрудников заповедника составляет около 700 человек, из них 40 — с учёной степенью. Ежегодные затраты составляют около 4 млн долларов США. Северо-западнее заповедника расположен национальный парк Припятский. Южнее - украинская часть Зоны отчуждения Чернобыльской АЭС.",
        "imageName": "polesskij"
    },
    {
        "name": "Беловежская пуща",
        "city": "Каменец",
        "state": "Брестская и Гродненская области",
        "id": 1003,
        "isFavorite": true,
        "park": "Беловежская пуща",
        "coordinates": {
            "longitude": 24.115057 ,
            "latitude": 52.7465668
        },
        "description": "Белове́жская пу́ща (белор. Белавежская пушча, польск. Puszcza Białowieska; также Беловежская Пуща) — наиболее крупный остаток реликтового первобытного равнинного леса, который, согласно представлениям, сложившимся в современной науке, в доисторические времена произрастал на территории Европы. Постепенно он был вырублен, но в относительно нетронутом состоянии в виде крупного массива сохранился только в Беловежском регионе на территории современных Белоруссии и Польши. Беловежскую пущу относят к экорегиону под названием «сарматский смешанный лес». Через Беловежскую пущу проходит государственная граница между Польшей и Белоруссией. Рядом с Пущей находится водораздел Балтийского и Чёрного морей. Для сохранения уникальной природы в Беловежской пуще выделены четыре функциональные зоны с различным режимом охраны: заповедная зона, зона регулируемого пользования, рекреационная и хозяйственная зоны. Кроме того, вокруг Пущи создана охранная (буферная) зона. В рамках программы ЮНЕСКО «Человек и биосфера» в 1976 году в польской части Пущи создан биосферный заповедник «Беловежа», а в 1993 году в белорусской части Пущи — биосферный заповедник «Беловежская пуща» с площадью 216,2 тыс. га (2015), имеющий зону ядра, буферную и переходную зоны. В 1979 году решением ЮНЕСКО Беловежский национальный парк (Польша) включён в Список Всемирного наследия. В 1992 году этот природоохранный объект ЮНЕСКО расширился за счёт части Государственного национального парка «Беловежская пуща» (Белоруссия), получив название Belovezhskaya Pushcha/Bialowieza Forest. Решением сессии Комитета Всемирного наследия от 23 июня 2014 единый трансграничный объект Всемирного наследия ЮНЕСКО с площадью 141 885 га и буферной зоной 166 708 га получил название Białowieża Forest, Belarus, Poland. Вопреки распространённому мнению, название происходит не от сторожевой башни в Каменце, так как она была прозвана «Белой вежей» только в XIX веке, а побелена и того позже — при советской власти. Возможно, от названия центрального населённого пункта — Беловежа, находящегося сейчас на территории Польши, по аналогии с названиями других пущ: Кобринская, Гродненская, Шерешевская, Налибокская и т. д.",
        "imageName": "belovezhskaja"
    },
    {
        "name": "Нарочанский национальный парк",
        "city": "Мядель",
        "state": "Минская и Витебская области",
        "id": 1004,
        "isFavorite": false,
        "park": "Нарочанский национальный парк",
        "coordinates": {
            "longitude": 26.44,
            "latitude": 54.51
        },
        "description": "Нарочанский национальный парк — национальный парк в Белоруссии, охватывающий северо-западную часть Минской области, западную часть Витебской и северную часть Гродненской области и занимающий площадь в 87,3 тысячи га. 17 % площади парка занимают озёра, всего их насчитывается около 40. Озёра окружены нетронутыми лесами с редкими видами животных. Всего на территории Нарочанского национального парка расположено три группы озёр: Болдукская, Нарочанская и Мядельская. Заглавное место в Нарочанской группе озёр занимает озеро Нарочь. Это самое крупное естественное водохранилище в Белоруссии (площадь — 80 кв. км). Средняя глубина озера составляет 9 м, длина — 13 км, ширина 10 км. В озеро впадают два десятка ручьёв и небольшая речка, а вытекает река Нарочь. Вода в озере очень чистая, что позволяет разводить здесь сиговых рыб. Растительный мир на территории Нарочанского парка отражает типичную структуру подтаёжных широколиственно-еловых лесов юго-запада Белорусского Поозёрья. Во флоре национального парка насчитывается около 1400 видов высших растений, из них более 107 редких и исчезающих видов. Современный растительный покров представлен лесами, лугами, болотами и кустарниками. Наиболее крупные лесные массивы приурочены к юго-западным отрогам Свенцянских гряд и Принарочанско-Мядельской возвышенной части Нарочанско-Вилейской низины. Сильные изменения претерпела болотная и луговая растительность. Значительные площади болот (низинного и переходного типов) и заболоченных лугов подверглись гидротехнической мелиорации. На территории национального парка находится ряд ценных с фаунистической точки зрения природных объектов. К ним относятся урочища: Голубые озера, Черемшица, Некасецкий, Пасынки, Рудаково, Урлики. Район озера Нарочь отличается разнообразной фауной. Сеть водоёмов создаёт условия для существования богатого комплекса водных животных: рыб, прибрежных наземных позвоночных; обеспечивает возможность концентрации здесь разнообразных водоплавающих птиц в период сезонных миграций. На территории национального парка обитает не менее 243 видов наземных позвоночных животных: 10 видов амфибий; 5 видов рептилий; не менее 179 видов гнездящихся и около 40 видов перелётных, зимующих, залётных птиц; 49 видов млекопитающих. Из орнитокомплексов региона наиболее богатый — лесной, к которому относится 95 видов птиц. Среди них такие виды северотаежного комплекса, как рябчик, мохноногий сыч, кедровка и др. Достаточно полно представлен водный орнитокомплекс, который включает 35 видов. Птицы открытых пространств представлены 32 видами, верховых болот — включают 3 редких вида (белая куропатка, большой кроншнеп, серый сорокопут), населённых пунктов — 14 видами. Лесные массивы Нарочанского края являются зимними местообитаниями копытных и не в состоянии обеспечить существование сколько-нибудь крупных популяций лося, кабана, косули в течение круглого года. В ихтиофауне рек и озёр региона отмечено 32 вида рыб, в том числе ручьевая форель, голавль, гольян, быстрянка, голец, колюшка, ряпушка, пелядь, сиг, язь и др. На этой территории выделены участки, представляющие собой особую фаунистическую ценность: район заказника «Черемшица», на территории которого обитает барсук, чернозобая гагара, большая выпь, гоголь, крохаль и др. В районе озера Дягили обитают белая куропатка, серый журавль, скопа, гадюка и др. В лесном массиве между озером Большие Швакшты и заказником «Голубые озера» обитают барсук, гоголь, крохаль, чёрный аист, филин и др.",
        "imageName": "narochanskij"
    },
    {
        "name": "Браславские озёра",
        "city": "Браслав",
        "state": "Витебская область",
        "id": 1005,
        "isFavorite": false,
        "park": "Браславские озёра (национальный парк)",
        "coordinates": {
            "longitude": 27.0314,
            "latitude": 55.3546
        },
        "description": "Национальный парк служит защитой уникальных природных комплексов от хозяйственной деятельности человека, сохранению их для будущих поколений. Он был создан в августе 1995 года. Ядром стала Браславская группа озёр. В состав парка вошла южная часть Браславского района со значительными болотными и лесными массивами. Общая площадь национального парка составляет 71500 га. С севера на юг он тянется на 56 км, при ширине от 7 до 29 км. Около 17 % его территории занимают озёра, леса занимают 46 % поверхности.В границах национального парка находится ряд интересных памятников природы. Это отдельные ярко выраженные ледниковые формы рельефа, большие валуны, острова на озёрах, группы редких деревьев. Есть многочисленные памятники истории и культуры: городища разных эпох (Масковичи др.), курганные могильники, культовые постройки. Ботаники насчитали на территории парка около 500 видов флоры, 20 видов из них являются редкими для Белоруссии. В национальном парке «Браславские озёра» ведётся научная деятельность, а также работа по охране природы. Центр Национального парка — город Браслав, где расположено руководство и научная база. Трудовой коллектив национального парка насчитывает почти 600 человек. Национальный парк имеет богатый и многочисленный состав животного мира: здесь встречается 189 видов птиц, из них 45 видов относится к редким и исчезающим. Среди животных, занесённых в Красную книгу Белоруссии, выделяются: барсук (Meles meles), рысь (Lynx lynx), медведь бурый (Ursus arctos), аист чёрный (Ciconia nigra), журавль серый (Grus grus), лебедь-шипун (Cygnus olor), чайка сизая (Larus canus), чернозобик (Calidris alpina). Другие обитатели браславских лесов: волк (Canis lupus), кабан (Sus scrofa), косуля (Capreolus capreolus), обыкновенная лисица (Vulpes vulpes), лось (Alces alces), енотовидная собака (Nyctereutes procyonoides), куница (Martes foina) и т. д. В северной части национального парка «Браславские озёра» расположен хутор Василькишки.",
        "imageName": "braslavskije"
    },
    {
        "name": "Припятский (национальный парк)",
        "city": "Лясковичи",
        "state": "Гомельская область",
        "id": 1006,
        "isFavorite": false,
        "park": "Припятский (национальный парк)",
        "coordinates": {
            "longitude": 28.0045,
            "latitude": 52.0058
        },
        "description": "Припятский национальный парк (белор. Прыпяцкi нацыянальны парк) — национальный парк на юге Белоруссии, подчинён Управлению делами Президента Республики Беларусь. Припятский национальный парк расположен на западе Гомельской области в 350 км восточнее Бреста и в 250 км южнее Минска, к югу от трассы Брест — Брянск. В 1969 году сперва был создан Припятский государственный ландшафтно-гидрологический заповедник, в 1996 году преобразованный в национальный парк. Площадь заповедника, а позже национального парка, увеличивалась, сегодня она составляет 188 485 га. Южная часть его представлена особо охраняемой природной территорией площадью 85 841 га. Администрация национального парка находится в агрогородке Лясковичи. Национальный парк расположен в затопляемой пойме бассейна Припяти на территории Житковичского, Лельчицкого и Петриковского районов. Местность характеризуется высокой заболоченностью, в период паводков может заливаться до 70 % территории национального парка. Припятский национальный парк представляет собой густую сеть крупных и мелких притоков реки Припять и многочисленных мелиоративных каналов, которые были созданы в период деятельности Западной экспедиции по осушению болот Полесья в конце XIX века. Территория парка с севера ограничена правым берегом Припяти, с северо-запада — ее притоком рекой Ствига, а с востока — рекой Уборть. Фауна парка включает 51 вид млекопитающих, 11 видов земноводных, 7 видов пресмыкающихся, 37 видов рыб, 246 видов птиц. Флора включает более 950 видов сосудистых растений и 196 видов мхов. Более 500 га занимают заросли клюквы. Леса покрывают более 85 % его территории (наиболее распространены сосна, дуб, берёза), около 500 га занимает водная поверхность паводковых озёр. В 1987 году на территорию были переселены зубры. Юго-восточнее Припятского национального парка расположен Полесский государственный радиационно-экологический заповедник. В 2013 году Припятский национальный парк вошел в ТОП-15 территорий Беларуси для биоразнообразия по версии общественной организации «Ахова птушак Бацькаўшчыны», как территория, находящаяся под угрозой. Причиной послужили многочисленные нарекания на стиль природопользования руководства нацпарка — в первую очередь развитие весенней охоты и интенсификация рубок.",
        "imageName": "pripiatskij"
    },
    {
        "name": "Налибокская пуща",
        "city": "Налибоки",
        "state": "Минская область",
        "id": 1007,
        "isFavorite": false,
        "park": "Налибокская пуща",
        "coordinates": {
            "longitude": 26.2633,
            "latitude": 53.5304
        },
        "description": "Налибокская пуща, Налибокские леса (белор. Налібоцкая пушча) — самый большой лесной массив в Белоруссии, размещённый в бассейнах правых притоков Немана — Западной Березины и Усы, от Ошмянской возвышенности на севере к Минской возвышенности на востоке. Оценка размеров площади колеблется от 1400 км² до 2400 км², а с прилежащими территориями, в зависимости от критериев, гораздо больше. В наше время пуща разделена между Воложинским и Столбцовским районами Минской области, а также Новогрудским, Кореличским и Ивьевским районами Гродненской области. Эта уникальный в историческом и культурном отношении регион Белоруссии, где сплелись славянские, балтийские и европейские традиции. Ежегодно, начиная с 2009 года в Налибокской пуще проходит марафон «Налибоки». Название пущи произошло от расположенной в ней деревни Налибоки. В Налибокской пуще во время ВОВ скрывались партизаны отряда братьев Бельских, а также вел боевые действия отряд Булата. Территория пущи частично подверглась радиоактивному заражению после аварии на Чернобыльской АЭС (напр., район г. Ивенец). По состоянию на 2013 г. несколько деревень имеют статус «С правом на отселение». Собранные на территории пущи ягоды и грибы должны проходить дозиметрический контроль. Налибокская пуща — сплошной массив в бассейнах Западной Березины и Усы. Принадлежит к Неманско-Передполесскому геоботаническому округу подзоны грабово-дубово-темнохвойных лесов. Налибокская пуща занимает восточную часть озёрно-ледниковой и аллювиальной Верхнянеманской низменности. Рельеф волнистый. Структура ландшафта, в основном, равнинная с дюно- и моренно-холмистыми формами и заболоченными понижениями. На юге массива находится озеро Кромань. Леса имеют характер переходной полосы от южнотаежных темнохвойных к западноевропейким широколистным. Преобладают боры. Сосняки перемешиваются с ельниками, березняками и осинниками. Дубрав мало. По южно-западной части Налибокской пуще проходит северная граница сплошного распространения граба, встречается он здесь в основным в подлесках. Почвы преимущественно дерново-подзолистые песчаные и супесчаные. Наиболее заболоченная территория по долинах рек Березина, Ислочь, Волка и в нижнем течении Усы, где на торфяно-болотных почвах растут ольховники и березняки. Среди еловых лесов много черничных и кисличных. Центральная и восточная часть пущи меньше заболоченная, здесь распространены сосняки разных типов — от вересково-имшыстых к верховым сфагновым. Распространённые производные бородавчатоберезового леса. Встречаются ясеневые леса. Среди редких растений: арника горная, лунник оживающий, лилия кудреватая и др. Фауна пущи характерная для лесов средней полосы Белоруссии. Распространённые: зубр, олень, лось, кабан, лиса, енотовидная собака, лесная куница, чёрный хорек, норка, горностай, заяц-русак, рысь, волк; в водоёмах и поймах — бобр, выдра. Птицы: глухарь, тетерев, рябчик, чёрный аист, малый подорлик, обыкновенный зимородок и др. В реках встречается редкий для Белоруссии вид рыб — хариус. В начале XXI века после почти векового отсутствия в Налибоцкую пущу вернулись бурые медведи, предполагается, что они перешли в пущу с Березинского заповедника.",
        "imageName": "nalibotskaya"
    }
]
